const likeNum1 = Math.floor(100 * Math.random()) + 300
const likeNum2 = Math.floor(100 * Math.random() / 2) + 250
const likeNum3 = Math.floor(100 * Math.random() / 2) + 200
const likeNum4 = Math.floor(100 * Math.random() / 2) + 150
const likeNum5 = Math.floor(100 * Math.random() / 2) + 100
const likeNum6 = Math.floor(30 * Math.random()) + 70
const likeNum7 = Math.floor(40 * Math.random()) + 30
const likeNum8 = Math.floor(30 * Math.random())

const One = {
  title: "爸爸给女儿梳头, 头皮上突现白\"米粒\"，医生拔出一半吓懵了…",
  desc: "这些图片看得我心惊胆战",
  author: "都市现场",
  content: [
    {
      section: "<div class=\'first-section\'>暑期到来小朋友的户外活动增多，蚊虫叮咬也进入高发的季节，深圳市民刘先生的女儿最近就被虫子咬了，跑了几个三家医院都不敢处理。</div>",
      img: ["one-2.jpg"],
    },
    {
      section: "<div>画面显示，这名三岁多的小朋友头上有一个<span>米粒状的异物，被家长发现的时候，体外部分已经不会动弹，却又无法正常取出。</span>因为体积很小，家长发现的时候还以为是头皮屑。<br /><br />刘先生说：“梳头发的时候我就发现头上有个白点，本身我戴眼镜有近视，就以为是头皮屑，没在意，就用梳子多梳两下，为什么这个头皮屑不往下掉。因为我在网上有看到这些案例，所以这个蜱虫感染的布尼亚病毒会引起死亡，神经系统会感染，我就很小心这个事情。” <br /><br />刘先生怀疑是女儿上周天在公园玩的时候被蜱虫叮咬，但治疗过程却一波三折，跑了多家医院都没有专科门诊，最后在市中医院进行处理，<span>经过酒精消毒后蜱虫被拔出，但头部仍然留在小朋友的头皮上。</span></div > ",
      img: ["one-1.jpg"],
    },
    {
      section: "<div>拥有多次处理蜱虫叮咬经验的彭雁忠医生表示，目前小朋友仍然处于观察期，残留的蜱虫头部人体头皮会慢慢吸收，没必要再次进行手术。<br /><br />据了解，<span>蜱虫种类有超过一千种，本身叮咬并不可怕，但蜱虫可以携带多种病原体，扩散到人体内会引发多种病症，某些疾病的致死率较高。</span></div>",
      img: ["one-3.jpg"],
    },
    {
      section: "<div>据医生介绍，类似这样的病原体穿到我们人体以后，同样也会引起皮肤的病症，当然除了皮肤的病症以外还会引起发热、白细胞减少、血小板减少、皮疹、血压改变、肾脏损伤、肝功能损伤等等，少数人可能更严重，出现肺部的严重改变，神经系统的严重改变。<br /><br />据介绍，蜱虫多分部在草丛、灌木丛和草原等地，猫狗等动物也有可能被叮咬或携带，对叮咬的部位有一定选择性，一般在皮肤较薄，不易被挠动的部位，例如颈部、耳后、大腿内侧等，如果发现被蜱虫叮咬，要及时就医，切勿自行将其“拍死”。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\"><br />图片看的胆战心惊！<br/> 转发分享给身边你爱的人，遇到蜱虫要重视！</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "很贵的眼睛",
      detail: "小时卫生条件很差也没被这东西咬过，只有牛身上才有，我们喜欢扯下来用石头砸扁。",
      portrait: 'one-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "情绪疯子",
      detail: "爸爸带娃比妈妈可靠系列",
      portrait: 'one-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "Yun",
      detail: "要先麻醉虫子再拔才不会残留！！！",
      portrait: 'one-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "王少",
      detail: "东北叫草爬子，小时候没少被咬，用烟头一烫马上拔出!",
      portrait: 'one-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "少年",
      detail: "俺是河南滴，俺都想说：嫩那俩老大人是咋看孩子来，一下叫孩子受真大症，都是个猪头，真怕人呀，嫩俩老大人都不操心，幸好没啥大事，老天保佑吧，其他人的引以为戒呀",
      portrait: 'one-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "杨军建",
      detail: "我大姨娘就是被这虫咬了没有效处理最后把命给送进去了",
      portrait: 'one-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "兜兜圈圈逗豆豆",
      detail: "用风油精滴一点到上面，它自己就会爬出来了",
      portrait: 'one-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "张利平",
      detail: "用香烟屁股烫是最好的，我从小狗狗头上烫下过好几个",
      portrait: 'one-c-8.png',
      like: likeNum8,
    },
    {
      nickname: "阿英",
      detail: "幸运的事就是家长还是有知识",
      portrait: 'one-c-9.png',
      like: likeNum8,
    },
  ]
}

const Two = {
  title: "这些症状是中风的前兆，千万别忽视",
  author: "丁香医生",
  desc: "时间就是生命，赶紧看看吧！",
  content: [
    {
      section: "<div class=\'first-section\'>相信大家对中风这种疾病并不陌生。<br><br />《中国脑卒中防治报告 2016》提出，全国每年死于中风的患者达 188 万。<br><br />但与此同时，中风的危险因素中，高达 94% 是可控的。如果能尽早预防、识别，及时采取措施，治疗效果也会更好。<br><br />今天，丁香医生就来讲讲如何识别和预防中风。</div>",
      img: ["two-1.png","two-2.png","two-3.png","two-4.png","two-5.jpg","two-6.jpg"],
    },
    {
      section: "<div>中风发作一般比较突然。所以，如果出现以上情况，请一刻也不要耽搁，及时就医。<br><br />时间就是生命。除了中风，突发心梗、低血糖、跌倒摔伤等意外，也着实会让人惊慌。如果我们知道如何正确应对，心里就会踏实很多，也能把这些意外的伤害减少到最低。<br><br />这时候，有一个如何处理紧急状况的「急救锦囊」就很重要了。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">转发给你的身边的人，预防中风从现在开始!</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "吴冰",
      detail: "中风危害真的很大，少盐戒烟戒酒多运动是条路。",
      portrait: 'two-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "AAAyoyo麻麻",
      detail: "我爸爸就是一个很好的例子，年轻的时候抽香烟几乎不用打火机的，差不多一天三包吧，一根接一根的抽，到了45岁左右的时候，一边嘴巴突然歪了，那时候我们还小也不知道这个是中风的前兆，到了63岁早上起来突然右边手和脚不方便了，我们马上联系医院，幸亏发现及时，现在68了，身体还不错，只是需要每个月都要吃药，每三个月复查一次，当然烟也是早就戒了，生活也很规律",
      portrait: 'two-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "孤鹰岭~",
      detail: "预防疾病胜过治病！！！",
      portrait: 'two-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "大猫",
      detail: "我奶奶中风前一段时间有两个现象，一个是有时走路会突然要摔跤，一个是偶尔会莫名说话不清",
      portrait: 'two-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "铁骨铮铮新田雏",
      detail: "我父亲去年10月份住院治疗，之前偶有头晕症状，只是以为是天气热的缘故，只输了几次液没当回事，结果险些造成不可挽回的后果，各位朋友一定要注意身边家人的血压情况，就近的药店或者诊所都会提供免费的血压测量，少油少盐，烟酒少碰，命是真的只有一条啊。",
      portrait: 'two-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "顺其自然",
      detail: "健康生活，预防中风。预防永远比治疗重要！",
      portrait: 'two-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "古古艳",
      detail: "请问中风导致不会说话啦，能恢复吗",
      portrait: 'two-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "拜天地 供仙妖",
      detail: "运动也是应该的！请专家指导！要钱没有用！",
      portrait: 'two-c-8.png',
      like: likeNum8,
    },
  ]
}

const Three = {
  title: "朋友的质量，决定你人生的质量",
  author: "张涔汐",
  desc: "想成为高层次的人，请跟优秀的朋友为伍。",
  content: [
    {
      section: "<div class=\'first-section\'>几年前我参加一个企业培训，企业培训老师跟我说过这样一句话：一流的朋友谈梦想；二流的朋友谈事业；三流的朋友谈事情；四流的朋友谈是非。</div>",
      img: [],
    },
    {
      section: "<div>当初这段话非常扎心，就记了下来，心里还在思忖着“朋友还要分三六九等啊！<br />”因为刚毕业，年龄小不喑世事，所以总觉得老前辈有点儿歧视朋友之间的分量，不太公道。<br /><br />进入社会这么多年，我才明白，当初那位老前辈的话颇具真理。<br /><br />先谈谈我进入社会的经历。<br />我身边一个朋友，人挺善良，也有上进心，但认识他很多年了事业上总是遇到瓶颈上不去。我有些诧异，像他这么拼的人，为什么就没太大的进步。<br /><br />后来我发现了一个现象，他生活中经常跟一帮实力不如他的老朋友吃吃喝喝，这些朋友是多年前一起出来工作认识的，他们都有一个很大的特点不求上进，好逸恶劳，崇尚享乐主义。</div>",
      img: ["three-1.jpg"],
    },
    {
      section: "<div>我的这位朋友为什么经常跟他们交流呢？<br /><br />第一，因为认识久，有感情；<br /><br />第二，想找到优越感，觉得自己混得还不错。<br /><br />这些朋友们都有一个癖好，特别爱打麻将，经常无所事事玩儿几圈，没事儿吃吃喝喝，酒桌上吹吹牛，谈论一下是是非非，没有什么正经话。但恰恰是这些朋友阻碍了他前进的脚步。<br /><br />比如，他几次要创业，这些朋友根本什么都帮不了他，不能提供资金，不能提供信息资讯，不能提供有建设性的意见，而且经常拖后腿，还在旁边起哄“不要那么奔波，得过且过就行了”。<br /><br />后来，因为到了创业用人的时候，他才明白那些朋友根本就是草包，酒肉朋友而已，悔恨当初浪费大把的时间陪他们吃喝玩儿乐，根本没有什么收获，更不要提到价值，导致他创业起来人脉、信息，决策特别被动。<br /><br />为了自己的事业，他不得远离以前的酒肉朋友，重新建立圈子，结交高质量朋友，以保证自己不断与时俱进。</div>",
      img: ["three-2.jpg"]
    },
    {
      section: "<div>曾经有这样一篇文章，你为什么不成功，因为你睡了不该睡的人。<br /><br />文章的意思是你的伴侣决定你的成就，因为伴侣基本每天跟你接触，同吃同喝同睡，她的格局思想会影响到你思想，然后影响到你的行为。<br /><br />但是，今天我要提出另一个观念，你身边亲密的好友同样决定了你是否能够成功，倘若你一直不成功，很大可能是你交了不该交的朋友，当然有些人成就需要时间。<br /><br />社交学里面有这样一个定律：密友五次元理论。<br /><br />它的概念是：将你身边非常亲密的好友5个人的薪资加起来，然后取得的平均值就是你的薪资。<br /><br />不“亲密”的朋友不算哦，比如你认识某些大咖，但几个月不联系根本就不能称之为亲密朋友。<br /><br />其实，这个定律侧面反映一个问题：社交，阶级、实力和未来。</div>",
      img: ["three-3.jpg"]
    },
    {
      section: "<div>为什么身边5个亲密的朋友会决定你的收入呢？<br /><br />1. 从你身边亲密的朋友，可以看出你的阶级水平在哪儿？<br /><br />物以类聚，人以群分。<br />高层次人之间的谈话，低层次的人听得雾里看花。<br /><br />如果把一个人的层次比作爬山，当你徘徊在山脚的时候，看到的只有山脚的草木；<br /><br />当你爬到山腰的时候，却领略到的是针叶林的气派；<br /><br />而当你有实力居于山巅的时候，便可以一览众山，俯瞰天下。<br /><br />因为生命的维度不一样格局不一样，见识当然千差万别，山脚的人永远理解不了山顶人看到的风景。<br /><br />因为他关注的是脚下的蝼蚁，怎能体会到一览众山小的畅然。<br /><br />不要把欢乐颂想象的太好，真正曲筱绡的圈子就是姚滨一帮富二代，安迪的圈子是金融界里的大拿，他们才不会跟2202三个姑娘玩耍。<br /><br />这就是一个人的实力和阶级。<br /><br />2. 你身边亲密的朋友就是你走向成功的资源。<br /><br />正所谓一个篱笆三个桩，一个好汉三个帮。<br />董明珠一个电话，隔壁老王（王健林）投资5个亿。<br /><br />咱们不说商界，就说说历史典型人物三国时期的刘备。在群星灿烂的三国英雄谱上，刘备无疑是最璀璨最耀眼，更是我最佩服的一位。我佩服的原因是他起点太低了，却能称霸一方。<br /><br />刘备父亲早亡，家里非常穷，他的职业用现在的话说，就是摆地摊卖草鞋的三无人员。虽然刘备穷，但是人家特别会交友，你看看刘备不堪的时候首先交了张飞和关羽，两个人武功盖世。<br /><br />话说张飞什么身份？用现在话说张飞是平民土豪，家里有钱，关二爷更不用说，千里走单骑，温酒斩华雄，威武神勇。<br /><br />两位都是武艺高强，强大的实力派。这两个兄弟成为了刘备创业道路上，强大的创始资本。<br /><br />没有这两位兄弟，刘备绝对不会成为历史上浓墨重彩的一个人物。<br /><br />3. 身边亲密的朋友影响你的思想。<br /><br />据说大部分青少年的犯罪，并不是他自愿走向犯罪的道路，最主要的原因是身边那些狐朋狗友怂恿、壮胆、诱惑，最后走向犯罪的道路。<br /><br />《康熙王朝》我最同情的一个人是鳌拜，因为鳌拜本质上没有篡权之心，奈何身边全是一帮猪一样的队友，没有什么韬略，天天怂恿他谋反，最后让成为了阶下囚。<br /><br />中国有一句古话，近朱者赤，近墨者黑。<br /><br />人是环境的产物。<br />而高质量的朋友会用他们的思想和爱好，影响到身边的人。<br /><br />如果你身边有注重理财的朋友，他们经常会帮你普及理财的知识，如果有巴菲特这样的朋友，那更了不得。<br /><br />如果你身边有喜欢读书博学之人，他会经常推荐好书，让你畅游在知识的海洋里。<br /><br />如果你身边有创业拼搏的朋友，他经常跟你讨论如何做规划，如何运营，如何拉风投。<br /><br />如果身边有爱打麻将的朋友，惨了，他们做梦都在大声嚷嚷：“两饼，糊了”！<br /><br />如果身边有粗言秽语的朋友，你跟他在一起久了，骂人的功底能上升好几个级别。<br /><br />如果身边有一个爱打游戏的朋友，不用说，他见面就问“来杀一盘怎么样”？ </div>",
      img: ["three-4.jpg"]
    },
    {
      section: "<div>这就是朋友跟朋友之间的区别，撒切尔夫人曾经说过：<br /><br />一个人的思想决定一个人的行为，一个人的行为形成习惯，一个人的习惯形成性格，一个人的性格决定了命运。<br /><br />另外，了解一个人的底牌，就看看他身边的朋友，通过他身边亲密的朋友就能判断他是什么样的人，这个人今后作为有多大。<br /><br />一个低层次的朋友拖着你变成低层次的人，而高层次的朋友会逼着你进步，因为你不进步或许会被不断前进的优秀朋友淘汰出局。<br /><br />人的进步本质就是不断从一个圈子进入另一个圈子的过程，当你止步不前的时候，只能停留在自己的圈子打转，而优秀的朋友早就悄无声息的离开了老圈子。<br /><br />很多人说远离让你感到自卑的人，其实只能证明你的内心不够强大，真正内心强大的人，恰恰是不断挑战自己，敢正视自己不足的人。<br /><br />内心强大的人会削尖了脑袋也要往上走，因为跟优秀朋友之间的差距就是自己努力的动力。<br /><br />所以，你朋友的质量决定你生命的质量。想成为一个高层次的人，请跟优秀的朋友为伍，他们的智慧，会帮你成就璀璨的未来。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">世事洞见皆学问，人情练达即文章。分享给你身边的朋友看看吧！</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "清流",
      detail: "你不优秀，认识谁都没用，你若盛开，蝴蝶自来。",
      portrait: 'three-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "卢运～华艺装饰",
      detail: "优质的朋友！只需一个！就能带你走上人生巅峰！ 劣质的朋友！再多也只会让你走向低谷～～",
      portrait: 'three-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "梁建平",
      detail: "常与高人来往，勤与能人共事，你才能够学到知识。",
      portrait: 'three-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "JRM.",
      detail: "接近什么样的人，就会走什么样的路。牌友只会催你打牌，酒友只会催你干杯，而靠谱的人却会感染你如何取得进步！人最大的幸运，不是捡钱，也不是中奖，而是有人可以鼓励你、指引你、帮助你。其实，限制人们发展的，往往不是智商和学历，而是你所处的生活圈与工作圈，身边的人很重要。所谓的贵人，并不是直接给你带来利益的人，而是开拓你的眼界，给你正能量的人！风雨中做事，阳光下做人。",
      portrait: 'three-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "勇往直前@",
      detail: "一个不是对我们有所求的朋友，才是真正的朋友。朋友是：春送花香，秋送气爽，夏送凉风，冬送暖阳。仿若前世缘已雕刻在三生石上，衍生了“三生石照三生，三生难得一知已”的美谈。朋友，是心灵的慰籍，是相通的懂得，是同行的相伴。",
      portrait: 'three-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "陈新明",
      detail: "和不一样的人在一起，就会有不一样的人生。",
      portrait: 'three-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "栗",
      detail: "你能与智者同行， 一定有不同凡响。 你要与高人为伍， 就能够登上巅峰。 跟着苍蝇找厕所， 跟着蜜蜂找花朵。 跟着乞丐会要饭， 跟着富翁挣百万。",
      portrait: 'three-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "學海無涯",
      detail: "做最好最真实的自己，总会有上天眷顾。 相遇要善待，相别勿伤害。",
      portrait: 'three-c-8.png',
      like: likeNum8,
    },
  ]
}

const Four = {
  title: "我欣赏女人这样活着……",
  author: "卡娃",
  desc: "你要对自己的人生负责",
  content: [
    {
      section: "",
      img: ["four-1.jpg", "four-2.jpg"],
    },
    {
      section: "<div>能够欣赏自己的美是一种能力，只有欣赏自己的容貌和能力的人才能充满自信，无惧挑战，敢于去过自己想要的人生。</div>",
      img: ["four-3.jpg"]
    },
    {
      section: "<div>善良是一种修养，不管你遇到了什么，请保持心底最纯真的善良。<span>这世界上，最可贵的品质就是善良。</span><br><br> 一个善良的人，一定是一个温暖的人，既能温暖别人，也能温暖自己。</div>",
      img: ["four-4.jpg"]
    },
    {
      section: "<div>生活难免会有些苦闷，过不去的时候给自己下厨做做菜，热爱美食的人必然也热爱生活；同时给自己创造一个良好的居住空间，装扮装扮屋子，养几盆盆栽，去发现生活中的美。<br><br> <span>努力热爱生活，生活也会予以回报。</span></div>",
      img: ["four-5.jpg"]
    },
    {
      section: "<div>女人有钱，就是最大的底气，在感情里投入不一定会有回报，但好好赚钱，绝对可以给你更好的生活。<br><br><span>有钱，便有能力和资本主宰自己的人生，成为自己最坚强的后盾。</span></div>",
      img: ["four-6.jpg"]
    },
    {
      section: "<div>这世上总有不如意的事情，想要自己不那么难过，就要看开，放开。<br><br>学会包容他人的过失，其实也是对自己的一种包容。</div>",
      img: ["four-7.jpg"]
    },
    {
      section: "<div>你不美那就没有人会注意你的美，美是一件天生的事情，当然也不是说必须浓妆艳抹，但至少要做一个自己喜欢的女人。喜欢自己的样子，喜欢自己的妆容，做精致的自己，让自己快乐。</div>",
      img: ["four-8.jpg"]
    },
    {
      section: "<div>懂得克制自己的情绪，情绪是有限的，精力也是有限的，不要在不值得的事情上消磨自己的精力。<br><br>不轻易动怒，也为自己减少很多烦恼。</div>",
      img: ["four-9.jpg"]
    },
    {
      section: "<div>在乎你的人，才是真正爱你的人，一定要珍惜。<br><br>没有人有义务无条件地对你好，那个为你付出很多的人，<span>要学会珍惜，因为错过了，也许就再也没有机会体会了。</span></div>",
      img: ["four-10.jpg"]
    },
    {
      section: "<div>不要因为他人的眼光、自身的年纪而不得已结婚，真正的婚姻需要以爱为基础。如果没有遇到那个可以共度一生的人，不妨单身。<br><br>这个世界上有很多条路都能通往幸福，不必强迫自己做出不情愿的选择，这也是对自己人生的负责。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">女人应该如此活着，如果你也认同，就分享给你身边的朋友吧！</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "Seayu",
      detail: "一直这样，从未停止过",
      portrait: 'four-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "の乖乖ぃ",
      detail: "我也欣赏",
      portrait: 'four-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "一缕阳光",
      detail: "女人有钱，就是最大的底气，在感情里投入不一定会有回报，但好好赚钱，绝对可以给你更好的生活。有钱，便有能力和资本主宰自己的人生，成为自己最坚强的后盾。",
      portrait: 'four-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "风信子",
      detail: "女人都要记住，善良是你的品德，高傲是你的象征，，自信是你的资本，微笑是你的标志。",
      portrait: 'four-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "海伦凯勒",
      detail: "其他的都做到了。 不为小事轻易动怒，貌似要看我心情，心情好了，大事都不会动怒。心情不好了，谁都不要惹我。 我该怎么修炼我的脾气呢",
      portrait: 'four-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "芸儿",
      detail: "我也欣赏这样的女人。女人无论如何都要知道，只有自己好好爱自己，别人才会好好爱你！",
      portrait: 'four-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "忘了就好",
      detail: "经济独立，思维独立，你才有敢败家的底气和爱的勇气！因为喜欢的东西都很贵，爱的人很优秀……内外兼修，只要你足够优异，一切都会接踵而来，幸福会来敲门！",
      portrait: 'four-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "不仅仅是喜欢！",
      detail: "这样的女人很可爱！做一个有个性的女人！有自信有魅力更有正能量的女人！加油女汉子们！",
      portrait: 'four-c-8.png',
      like: likeNum8,
    },
  ]
}

const Five = {
  title: "离婚后发现他曾出轨！杭州女子向小三\"宣战\"，前夫的反应绝了",
  author: "钱江晚报",
  desc: "前妻把他和她告上法庭，又是一出伦理剧",
  content: [
    {
      section: "<div><span>原告：老婆；被告：老公和“那个她”。</span>这样的官司格局，很多人都能猜个大概：“那个她”是小三原配要索回男人送给小三的财物这个时候，男人到底站在哪一边？这是近日杭州某法院刚刚判决的官司，男人和原配同一战壕，口口声声“夫妻共同财产”。这类“有配偶者与他人婚外情发生的赠与纠纷”，法院会怎么判？</div>",
      img: ["five-1.png"],
    },
    {
      section: "<div>“卡地亚戒指、8万元购车款、金手镯还有空调，这些他都擅自送给了别的女人……”今年3月，杭州某基层法院受理一起赠与纠纷案。<br /><br />原告是前妻，和男人在2017年9月离婚，结束了20多年的婚姻。在离婚半年后，前妻起诉，将男人和那个她告上法庭。<br /><br />前妻说，她是离婚后才发现在婚姻关系存续期间，男人擅自向那个女人“转账高额款项赠送物品”。而且那个女人的介入，使得夫妻20多年的感情出现裂缝。<br /><br />然后，被告席上的男人承认：2015年某月某日，送了女朋友1.6万的卡地亚戒指；某月某日，送了她一个8000多元的金手镯；某月某日，多次转账和现金给她购车款8万元……</div>",
      img: ["five-2.jpg"]
    },
    {
      section: "<div>2016年底，他和他的“女朋友”分手。那个时候，他和前妻还没有离婚。<br /><br />开庭时，他的“女朋友”没有来，但递交了书面答辩——<br /><br />当时男人自称是已离婚的身份接近她的，两人关系是普通男女朋友，没有违反公序良俗。男人的这些转账赠与怎么能证明都直接给了她呢，即便是给，金额也不大，也不算对夫妻共同财产的“重要”处理。送出去的东西怎么能事后想撤销就撤销。<br /><br /><span>那场官司里，有关赠与的所有的细节都是男人主动提供的。</span><br /><br />针对这份书面答辩，男人补充：“<span>不是我主动送给她的，是她自己索要。</span>认识一个月她过生日，把我带到某商场卡地亚专柜，否则我又不晓得那里有卖卡地亚首饰的。空调也是，车款的打款过程是这样的……”作为印证，男人还甩出了电话录音——<br /><br />录音是在两人分手后，<span>男人向女人提出“钞票和东西都还来”的那次谈判中偷偷录下来的。录音中“女朋友”承认了收到戒指和钱款。</span><br /><br />这样一来，就和男人提交给法庭的银行流水对应了起来。<br /><br />男人说，“女朋友”要这要那的时候，正是他财务状况很不好的时候，他甚至欠款消费。为的是什么，为的是跟她结婚，为以后的共同生活创造物质条件，现在既然婚结不成了，那么她收这些礼物就变成“不当得利”了。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">做了违背道义的事还振振有词！<br />渣男渣女，物以类聚！<br />分享给你身边的人看看！</span><div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "稍稍栖步",
      detail: "原配的举动给予支持，对于这个男的也是无语，虽然婚外情不应该，但是这个男的也是一个没有情义的人",
      portrait: 'five-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "jessie",
      detail: "怎么感觉前夫前妻和好了，共同下套给小三",
      portrait: 'five-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "黄芳",
      detail: "有想法找小三或者想成为小三的，注意了",
      portrait: 'five-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "望月的小鱼",
      detail: "鄙视这个男人",
      portrait: 'five-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "万常喜",
      detail: "物以类聚",
      portrait: 'five-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "春的传递（一纯）",
      detail: "这个男人是人渣！",
      portrait: 'five-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "巴图",
      detail: "道德敗壞，斯文掃地",
      portrait: 'five-c-7.png',
      like: likeNum8,
    },
    {
      nickname: "惠",
      detail: "原配运气好，离开渣男，不然，这种男人就是大难临头各自飞的品种",
      portrait: 'five-c-8.png',
      like: likeNum8,
    },
  ]
}

const Six = {
  title: "这篇文章太值得读了！一定要存在手机里经常看看！",
  author: "漫漫说",
  desc: "人活一辈子到底是为什么？",
  content: [
    {
      section: "<div>人生如天气，可预料，但往往出乎意料。不管是阳光灿烂，还是聚散无常，一份好心情，是人生唯一不能被剥夺的财富。<br /><br />把握好每天的生活，照顾好独一无二的身体，就是最好的珍惜。得之坦然，失之泰然，随性而往，随遇而安，一切随缘，是最豁达而明智的人生态度。</div>",
      img: ["six-1.png", "six-2.png"],
    },
    {
      section: "<div>因为我们有缘相识，请珍惜生命中的每一位家人、朋友！开心的过好每一天！</div>",
      img: ["six-3.png","six-4.png"]
    },
    {
      section: "<div>重要的事情，再说一遍，请大家记住最后一句话：给孩子最好的礼物是保养好自己的身心健康。<br /><br />其实人生就是做好两件事：第一，教育好孩子，不要危害社会；第二是照顾好自己，别拖累孩子。</div>",
      img: ["six-5.png","six-6.png"]
    },
    {
      section: "<div>我们奋斗一生，带不走一草一木。我们执着一生，带不走一分虚荣爱慕。<br /><br />今生，无论贵贱贫富，总有一天都要走到这最后一步。到了天国，蓦然回首，我们的这一生，形同虚度。</div>",
      img: ["six-7.png","six-7.png"]
    },
    {
      section: "<div>所以，从现在起，我们要用心生活，天天开心快乐就好。三千繁华，弹指刹那，百年之后，不过一捧黄沙。请善待每个人，因为没有下辈子。<br /><br />一辈子真的好短，有多少人说好要过一辈子，可走着走着就剩下了曾经。有的明明说好明天见，可醒来就是天各一方。<br /><br />所以，趁我们都还活着，战友、同学、朋友、同事、能相聚就不要错过，能玩的时候玩，能吃的时候吃。请好好珍惜身边的人，不要做翻脸比翻书还快的人。</div>",
      img: ["six-9.png"]
    },
    {
      section: "<div>一辈子就图个无愧于心，悠然自在。世间的理争不完，争赢了失人心；世上的利赚不尽，差不多就行。财聚人散，财散人聚。<br /><br />心幸福，日子才轻松；人自在，一生才值得！想的太多，容易烦恼；在乎太多，容易困扰；追求太多，容易累倒。<br /><br />好好珍惜身边的人，<br></br>因为没有下辈子的相识！<br></br>好好感受生活的乐，<br></br>因为转瞬就即逝！<br></br>好好体会生命的每一天，<br></br>因为只有今生，没有来世。</div>",
      img: ["six-10.png"]
    },
    {
      section: "<div><span class=\"large\">献给身边爱我的和我爱的人。</span><br /><br /><span class=\"large\">分享给他们看看吧！</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "小帅锅",
      detail: "人生犹如一场梦， 争强好胜有啥用？ 身边朋友日渐少， 回想让人很心痛。 趁能动还未痴呆， 老友互相来比赛， 书法诵诗练歌舞， 健康快乐赛神仙。",
      portrait: 'six-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "愛我中华",
      detail: "人活着是一种责任…对社会，对家庭，对自己…。",
      portrait: 'six-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "老牛",
      detail: "人生短暂 天天生活 天天开心 平安健康 幸福美满！",
      portrait: 'six-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "做自己",
      detail: "是的，好好珍惜，只有今生，没有来世！",
      portrait: 'six-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "祥云",
      detail: "此文甚好，值得一读，人生匆匆，忙忙碌碌，没有健康一切茫然。",
      portrait: 'six-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "惠忠",
      detail: "精辟、教育好孩子，保护好身体、健康、快乐、包容、明智。为本文点赞",
      portrait: 'six-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "仲新",
      detail: "自然 随缘 悦愉 珍惜",
      portrait: 'six-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "肖肖",
      detail: "确实要善待自己，健康是王道，其余都是浮云",
      portrait: 'six-c-8.png',
      like: likeNum8,
    },
  ]
}

const Seven = {
  title: "马伊琍坦言最后悔的事：孩子，我不想让你太懂事",
  author: "桌子先生",
  desc: "孩子，你真的不用太懂事",
  content: [
    {
      section: "<div>马伊琍首次开直播，引来了近57万粉丝围观，直播过程中，她说出了一件自己最后悔的事。<br /><br />是关于女儿爱马的，尽管女儿聪明优秀，去年底还在重大体育舞蹈赛上获奖。<br /><br />二流的朋友谈事业；<br /><br />可马伊琍却后悔曾经对女儿爱马管教太严格，使女儿过分“懂事”，虽然成为了人人称赞的乖孩子，却连自己的心里话都不敢表达。</div>",
      img: ["seven-1.jpg"],
    },
    {
      section: "<div>有一次，女儿在幼儿园里跟同学一起玩过家家，一些孩子扮演妈妈，一些孩子扮演宝宝，可是有的孩子总是要当妈妈，逼着爱马当宝宝，其实爱马也想试试当妈妈，可是她不敢表达自己的真实想法。<br /><br />后来马伊琍告诉女儿“你完全可以拒绝”时，爱马仍然说“我不敢”。<br /><br />马伊琍终于意识到事情的严重性：过于“懂事”的爱马，已经“懂事”到连“不”都不敢表达。<br /><br />不仅如此，马伊琍发现女儿在外人眼里：特别听话，特别好管，可是她内心非常胆小，而且动不动就认错。只要自己声音大一点，爱马立刻会认错：妈妈我错了，我再也不敢了。<br /><br />她非常痛心，女儿在自己面前竟然变成了小心翼翼的样子，为了让妈妈喜欢她，她把自己逼成了一个“懂事”的孩子，内心的想法都不敢说出来，就因为怕妈妈不高兴。</div>",
      img: ["seven-2.jpg"]
    },
    {
      section: "<div>“这一切的根源，都在自己的身上”，马伊琍终于开始反省。<br /><br />后来为了鼓励爱马，马伊琍花了整整个两个月时间每天与女儿沟通疏导，总算让爱马说出了内心的那句“我不愿意”。<br /><br />马伊琍感慨：孩子的“错”只是没有迎合我们的节奏，可是凭什么每个人不能有自己的节奏呢？<br /><br />是啊，我们大人总是想要一个“懂事”的孩子，因为懂事的孩子很省心，懂事的孩子让大人喜欢，可是懂事真的是他们的内心想法吗？还是单纯为了迎合大人，取悦大人而压制自己的内心？<br /><br />毋庸置疑，有很大一部分“懂事”的孩子，内心绝对是不快乐的！</div>",
      img: ["seven-3.jpg"]
    },
    {
      section: "<div>俗话说：会哭的孩子有糖吃。<br /><br />可是对懂事的孩子来说，即便再想吃糖，他们也不敢哭。只因为，一旦哭了，他们就不再是父母眼中的乖孩子。<br /><br />正如网友所说：熊孩子只要偶尔做一件暖心的事就能让所有人都夸赞，可懂事的孩子一旦做了一件出格的事却会让全世界的人失望。<br /><br />老家邻居的女儿，就是大人眼中极其懂事的孩子。<br /><br />她有个弟弟，是父母盼望了好久才得来的男孩。所以妈妈从小教育女孩要懂事听话，凡事都要让着弟弟。<br /><br />别家的小朋友去她家玩，她抱出自己最心爱的洋娃娃，却被一个熊孩子扯坏了娃娃的裙子。<br /><br />女孩心疼得不行，眼泪在眼睛里打转转，却在妈妈的训斥下，红着眼睛说没关系。<br /><br />还有一次，我给她家送了个哈密瓜。第一次吃哈密瓜，女孩觉得特别好吃，她想再多吃一块。<br /><br />妈妈却让她把剩下的大半个哈密瓜全送到弟弟的房间去。<br /><br />我听到女孩很小声地问：妈妈，我还能再吃一块吗？<br /><br />她妈妈却说：弟弟还小，你是姐姐，你要懂事点，好吃的要让给弟弟。知道吗？<br /><br />女孩愣了一下，随即点头，咽着口水把哈密瓜全部给了弟弟。<br /><br />可她分明很想吃，却因为懂事，不得不眼巴巴地把想吃的东西让出去。一个孩子，为了大人的期许，这样去压抑自己的渴望，真的太残忍。<br /><br />作家韩大茄小时候，非常想要一个CD随身听。<br /><br />每次都会特意去商店门口看它几眼。<br /><br />“当戴上耳机，按下播放键后，悦耳的音乐迅速在耳膜上倾泻下来，我整个人震撼得久久不能自已。”<br /><br />当时他非常想要买下它，可母亲告诉他，要做一个懂事的孩子，于是他只得一次一次地放手。<br /><br />多年后，当他终于买到那个随身听时，却发现自己早已失去了当初的心境。<br /><br />对那些过于懂事的孩子来说，他们往往只会抑制自己的渴望，即便再想要，也终究会缩回伸出的手。<br /><br />在他们的潜意识里认为，一旦争取自己想要的东西，就是不够谦虚，不够懂事。<br /><br />可当年的一个玩具，一朵花，一块蛋糕，都会变成深藏于心的针，溃烂到底，再也拔不出来。</div>",
      img: ["seven-5.jpg"]
    },
    {
      section: "<div>演员杜江曾说：如果可以任性被宠爱，哪个孩子愿意在委屈中变得懂事呢？<br /><br />而且在他们这个年龄，还不能分辨出谦让和委屈，宽容和自责时，太懂事的孩子背后往往是有一些自卑。<br /><br />担心别人不喜欢，担心做错事呀，小心翼翼地看着大人的脸色，就失去了孩子应该有的放肆和任性，我不希望我的孩子是这样的。<br /><br />可以说，杜江这段话说出了无数懂事孩子的心声。<br /><br />曾有一个朋友跟我说：我特别羡慕自信的孩子，因为他们就算是错的，也有勇气坚持自己的观点，而我就算是对的，也没有勇气坚持下去，因为我害怕自己真的错了。<br /><br />其实，孩子最大的自信源泉在于父母给予的肯定与支持。<br /><br />可那些懂事的孩子，往往很难在父母身上获取足够多的鼓励。<br /><br />大人心目中的懂事是什么？<br /><br />无非是能够体谅大人、独立照顾自己、礼貌得体。懂事最高级别的夸奖莫过于：我家孩子最省心。<br /><br />可对孩子来说，一旦打上懂事的标签，就意味着必须压抑自己的无数渴望。<br /><br />出门逛街，要忍住对玩具的渴望；看到好吃的零食，要忍住快流下的口水；跟别的小朋友在一起玩，也必须谦让大度。</div>",
      img: []
    },
    {
      section: "<div>中国青年报社会调查中心曾进行过一项关于“懂事”的调查。调查发现，有78.1%的受访者表示自己喜欢懂事的孩子。<br /><br />可他们不知道，所谓懂事的背后，是孩子们努力克制内心欲望的心酸。<br /><br />我们最常听到的那句“你要懂事，要听话，不然我就不喜欢你了。”<br /><br />于是孩子安静了，懂事了，当真了，他们只不过渴望以此证明自己仍然被爱着。活在乖巧、懂事标签下的孩子，往往对父母爱的诉求更强烈。<br /><br />很多人可能会疑惑，懂事的孩子长大了会怎么样？<br /><br />据大数据统计，小时候表现越“乖”，越“懂事”的孩子，长大之后心理问题越多，尤其患抑郁症的概率特别大。<br /><br />而小时候表现越自由、越能真实表达自己的孩子，长大之后往往心智越成熟。<br /><br />这是为什么呢？<br /><br />因为“懂事”就是压抑真实的自己讨好大人，而这样的人格长大之后，依然只会讨好他人，不能拒绝。<br /><br />别人表面看他开开心心很好的一个人，可是他的内心溃烂到什么程度，你永远不会知道。<br /><br />《请回答1988》中，有一句台词：<br /><br />懂事的孩子只是不会无理取闹而已，只是适应了应该表现得成熟的环境，习惯了他人充满误解的视线罢了。<br /><br />心理学家武志红也说：“懂事”是一种很深的绝望。是啊，再懂事的孩子，他也是只是一个孩子。<br /><br />如果可以，谁喜欢做一个懂事的孩子？让孩子过早、过分地懂事，其实是一种残忍的行为。<br /><br />压抑内心的孩子最可怜！</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">转发给你身边的家长朋友看看吧！</span><br /><br /><span class=\"large\">愿每个孩子都有个无忧无虑的童年。</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "我的名字",
      detail: "这个事情应该分两面来理解，“懂事“也说明小孩自控力强，但从作者方面来考虑，是应该同时让孩子懂得表达自己。",
      portrait: 'seven-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "野马g",
      detail: "让我想起了孩子和我视频时，唯唯诺诺的话语。 那种害怕不乖就会被骂的身躯，在手机背后显得那么单薄！ 孩子，妈妈让你过分懂事 让你小小年龄就学会了看别人脸色行事…… 对不起 妈妈会改 还有 妈妈是真的爱你的/:heart",
      portrait: 'seven-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "天涯過客",
      detail: "父母的點點滴滴，深刻影響著孩子，尤其是童年時光，對孩子性格的塑造，起到潛移默化的推動作用！",
      portrait: 'seven-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "木棉",
      detail: "我儿子小的时候上街每次说一堆理由要达到目的，我都头疼，但是内心里面是欣赏他的，我也和他讨价还价，比如这次只能买一个玩具，你自己选择。儿子还会和我装可怜:这个我就摸一摸不买了，我买那一个。但是他小时候从来不赌气生闷气，不打滚发脾气，就是动脑筋想主意，然后小嘴讲啊讲的，带他虽然累但是挺有趣的。长大后孩子也没有叛逆期，很阳光。",
      portrait: 'seven-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "LD",
      detail: "大赞，我28，依然没有走出这个怪圈~？",
      portrait: 'seven-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "rjy166戎",
      detail: "过份懂事和任性应该有个平衡点，一味强调孩子的任性也不应该吧",
      portrait: 'seven-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "雪花",
      detail: "我就是那个过分懂事的孩子，小时候总希望乖乖听话就会得到父母的夸奖，可得来的总是邻居的夸奖。 现在32了，懂事的我在外人面前总是表现出一副温柔体贴的人，我能察觉到我是双面性格，只是另一面被自己压抑住了，从来不会和别人吵架，受到委屈就自己偷偷的哭，遇到事情总是想很多，反复的和内心作战，也曾怀疑哪天自己会得抑郁症，庆幸现在还没有，只是活的很累，是心累的感觉。看到这篇文章，我决定去尝试改变一下，我不想做个乖孩子！",
      portrait: 'seven-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "芦苇",
      detail: "懂事的孩子不一定是被要求出来的，有的是被夸出来的。从小大人越说他懂事，他越会朝懂事方向发展，慢慢的习惯了就成了懂事的孩子",
      portrait: 'seven-c-8.png',
      like: likeNum8,
    },
  ]
}

const Eight = {
  title: "微信上最讨人嫌的8种人，趁早拉黑",
  author: "皮皮妈",
  desc: "微信朋友圈应是一方心灵休憩的园地",
  content: [
    {
      section: "<div></div>",
      img: ["eight-1.jpg","eight-2.jpg","eight-3.jpg","eight-4.jpg","eight-5.jpg","eight-6.jpg","eight-7.jpg","eight-8.jpg"],
    },
    {
      section: "<div>社交圈稍不注意，就会变得乌烟瘴气，让人看了心情郁闷。<br /><br />那些发了消息总是不回复的人，今天和您说声再见了！交朋友也讲究真心换真心，我的一片真诚，就不必在您这备受冷落了。<br /><br />那些发诅咒信息、散布谣言的人，从今把您屏蔽了！若是做事不经思考，发出来的垃圾消息实在让人糟心。<br /><br />那些不经同意拉人进群、天天群发投票的人，偶尔有优惠欢迎一起分享，天天为了几毛几块吵个不停实在没意思。<br /><br />那些天天负能量和天天刷屏、自拍的人，别怪我不能及时给您点赞评论，您的消息过多，我实在无法一一评论。朋友圈也是大家的生活空间，不能因为您一个，把其他人的消息都挤掉。<br /><br />微信朋友圈，方寸之间，也是一方心灵休憩的园地。希望我们都能舒舒服服地发消息，自在顺心地刷状态。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">转发给你身边的朋友，</span><br /><br /><span class=\"large\">愿我们都不要成为那个“被拉黑的朋友”。</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "红昵",
      detail: "说的对，特别是带诅咒的信息很讨厌！",
      portrait: 'eight-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "轶",
      detail: "最讨厌发诅咒信息的人，前两天我们同学群里就被踢出去一个，头晚上才发了一个什么不转发倒霉一年的信息，其他同学就声明不能发这种信息，第二天同一个人又发这种信息，直接踢出群去了。",
      portrait: 'eight-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "炸ㄋ芼の貓",
      detail: "微商怎么办？",
      portrait: 'eight-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "雨后永无止境",
      detail: "我的朋友圈就有这样的人，还要让别人点赞，谁不点赞，就是不地道，，，",
      portrait: 'eight-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "南宫影萱",
      detail: "说得对，点赞",
      portrait: 'eight-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "云朵",
      detail: "直接屏蔽，不喜欢负能量满满的人",
      portrait: 'eight-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "二十四桥明月夜",
      detail: "我曾经有个朋友，我发信息她不回，却在发朋友圈，我还傻傻的以为她刚上线，发完就会回我，于是我就开始傻等，N次之后，我问她为啥不回，她跟我要么说没看到要么说看动漫打游戏呢。朋友就没有游戏重要吗？",
      portrait: 'eight-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "小晨洁",
      detail: "那些如果不回你微信，等了很久才回你的人呢",
      portrait: 'eight-c-8.png',
      like: likeNum8,
    },
  ]
}

const Nine = {
  title: "女人这一生最重要的一件事（建议收藏）",
  author: "夜雨",
  desc: "做好这件事，一生过的更精彩",
  content: [
    {
      section: "<div>中国有句古话，女子无才便是德。<br /><br />即便到了今天，社会的普遍观点依然认为女孩子应该多照顾家庭，应该把更多的精力用在相夫教子上面。<br /><br />而那些精进读书，热衷于不断提升自己的女孩子，常常会被人误解为高冷矫情难相处。</div>",
      img: ["nine-1.jpg"],
    },
    {
      section: "<div>在娱乐圈中，刘若英是出了名的文艺女青年。<br /><br />常常是简洁的牛仔T恤，干净利落的马尾，并不隆重的妆容使她与耀眼的娱乐圈显得“格格不入”。<br /><br />刘若英受家庭影响，从小酷爱读书，她的师父陈升评价她是，“台湾女艺人中读书最多的一个，即便是加上男艺人，她也是最多的一个。”<br /><br />然而在她刚出道的时候，她身上一种“读书多”的气质反而让她显得“不好相处”。<br /><br />在她首次签约出演电影《少女小渔》时，发现合约中有一条要求裸露胸部，她当即决定这戏不接了。<br /><br />要知道那时候的她还只是个无名小卒，多少人盼着演主角都盼不来，她却能够毅然坚持自己的内心。</div>",
      img: ["nine-2.jpg"]
    },
    {
      section: "<div>这未免让剧组人觉得这个“读书多”的女孩子有点清高难相处。<br /><br />然而因为刘若英的气质与“少女小渔”的角色非常相符，剧组还是决定修改合约，录用刘若英出演主角。<br /><br />最终不仅电影获得成功，刘若英也被大家称赞是一个极有礼貌极好相处的人。<br /><br />还有一次，刘若英在醉酒之后，依然保持着时刻体贴他人的大方得体。<br /><br />酒后在车上想要呕吐，她怕把人家车子弄脏，赶紧要求停车，一直忍着跑到很远的垃圾桶里才肯吐了出来。<br /><br />走到酒店门口，即便已经有些站立不稳，依然还要礼貌地对保安和服务生点头说谢谢。<br /><br />用好友阿信的话说，刘若英在精神上有一种令人感到舒服，感到信服的东西。<br /><br />这种精神力量，多半是只有读书才能够熏染出来的东西。<br /><br />读书多的女孩子并不是矫情，不是不合群，只是更加独立思考，更加会坚定自己内心的信仰。</div>",
      img: ["nine-3.jpg"]
    },
    {
      section: "<div>我的朋友小西在人群里总是显得有点特别的那一个。<br /><br />当别人聚在一起聊公婆的家长里短，聊办公室的飞短流长，她总是一个人在角落里安静地读书。<br /><br />当其他人下班之后都在追剧玩手机，她却不是死磕专业知识书，就是手捧米兰•昆德拉。<br /><br />不了解她的同事都觉得她不接地气，不食人间烟火，难以接近。<br /><br />不理解她的亲戚也都劝她，女孩子不用太拼事业，嫁个好人家最要紧。<br /><br />而真正与她相处过的朋友才知道，小西是一个多么温和又有趣的女孩子。<br /><br />跟她聊天，她从不会因为自己读过的书而炫耀自己，她总是身体微微前倾，仔细聆听每个人的见解。<br /><br />因为读书使她更加懂得自己的渺小，世界的广阔。<br /><br />每到季末月初公司里加班忙碌的时候，一片抱怨声中，只有小西淡淡一笑，最先交出出色的工作。<br /><br />因为读书使她思维更加缜密，内心更加平和，更加不会被外部世界所干扰。<br /><br />闲暇时间她总会约我去看话剧，去参观美术馆。她对于台词的深刻体会，对于构图的精准点评，总能令我茅塞顿开，觉得世界原来如此有意思。<br /><br />即便是一个人的生活，她也总会把自己打点得有声有色。<br /><br />家里的餐桌上总铺着整洁的桌布，电视前的花瓶里总有一束剪裁有致的鲜花，茶几上也已切好一碗颜色艳丽的水果捞。<br /><br />读书多的女孩子并不是高冷，不是不接地气，她们只是面对生活更加从容不迫。</div>",
      img: ["nine-4.jpg"]
    },
    {
      section: "<div>如果说，非要找一个不好相处的大才女，可能很多人都会想到《红楼梦》中“心较比干多一窍”的林妹妹。<br /><br />林黛玉自幼饱读诗书，家里请的是全国统考的进士给她一对一授课，十二三岁进贾府时，就谦虚地说“只读了四书”。<br /><br />她的老师评价她说，“言语举止另一样，不与凡女子相同”。<br /><br />这举止不同，大约正是读书所浇灌的气质。<br /><br />大观园里成立诗社，别人都苦思冥想，唯有黛玉每每才思敏捷，一挥而就，而且质量上乘，新颖别致。<br /><br />林黛玉的“难相处”也是出了名的。<br /><br />与贾宝玉闹矛盾，一言不合就掉眼泪、不理人、拿剪刀铰香袋。<br /><br />王夫人的陪房来给送宫花，她嫌最后一个送给她，就给人家脸色看，丫头们也都忌惮这位林姑娘。<br /><br />但是，林黛玉真的是难相处的人吗？<br /><br />香菱想学作诗，守着家里的薛宝钗不请教，也要找林黛玉请教。</div>",
      img: ["nine-5.jpg"]
    },
    {
      section: "<div>林黛玉丝毫没有“才女”的架子，耐心又热情地教给香菱写诗的基本章法，绝不会因为自己的学问高而轻蔑他人。<br /><br />整部红楼梦中，所有的小姐跟丫鬟都只是主仆之谊，唯有林黛玉与紫娟情同姐妹，紫娟对林黛玉的用心程度早已超越主仆本分。<br /><br />她会跟湘云在湖水边联诗到深夜，她会嫌丫鬟给宝玉带不好蓑衣而亲自站到高处帮宝玉穿好。</div>",
      img: ["nine-6.jpg"]
    },
    {
      section: "<div>读书越多的女孩子不是难相处，只是她们更加追求自由，追求真挚，追求一个丰盈的精神世界。<br /><br />只要是诚心相待的人，都会发现她们那颗金子般闪亮的心。<br /><br />毕淑敏在《我所喜爱的女人》一文中说，书不是胭脂，却会使女人心颜常驻；书不是棍棒，却会使女人铿锵有力；书不是羽毛，却会使女人飞翔。<br /><br />那些读书越多的女孩子，早已将书所赋予她们的美丽注入言谈之中，注入举止之间，注入灵魂深处。<br /><br />她们一点也不难相处，相反，她们更从容，更坚定，更真挚。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">以诚相待，转发给你身边的人看看。</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "小月儿",
      detail: "运动也是应该的！请专家指导！要钱没有用！",
      portrait: 'nine-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "耿淑芝",
      detail: "读书多的女孩子并不是矫情，不是不合群，只是更加独立思考，更加会坚定自己内心的信仰。",
      portrait: 'nine-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "Angel",
      detail: "读书，是女人这一生最重要的事情。 书不是胭脂，却会使女人心颜常驻；书不是棍棒，却会使女人铿锵有力；书不是羽毛，却会使女人飞翔！",
      portrait: 'nine-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "上帝的宠儿",
      detail: "一个真正的好姑娘，不是知道的少，而是坚守的多。",
      portrait: 'nine-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "LTmz.花开的声音",
      detail: "爱读书的女孩子都不会太差",
      portrait: 'nine-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "耿淑芝",
      detail: "那些读书越多的女孩子，早已将书所赋予她们的美丽注入言谈之中，注入举止之间，注入灵魂深处。",
      portrait: 'nine-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "原野",
      detail: "读书可以修身、养性、静心。 从现在开始读书也不晚，你会收获一个不一样的自己！",
      portrait: 'nine-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "王碧",
      detail: "读书越多的女孩子不是难相处，只是她们更加追求自由，追求真挚，追求一个丰盈的精神世界。早安！",
      portrait: 'nine-c-8.png',
      like: likeNum8,
    },
  ]
}

const Ten = {
  title: "才认识4小时，女子就和男子去宾馆\"聊天\"！结果，男子忽然变脸",
  author: "南方都市报",
  desc: "女子新交的男性朋友竟然对她这样……",
  content: [
    {
      section: "<div>广东中山一女子闲逛时与一陌生男子相识，当晚即应对方邀约去宾馆“聊天”，没想到最终被多名男子洗劫一空。18日，记者从中山三乡警方获悉，警方在案发后36小时快速破案，三名犯罪嫌疑人全被抓获。<br /><br />女子宾馆赴约竟遭遇抢劫<br /><br />7月15日凌晨3时许，事主吴女士赶到中山市公安局三乡分局鹤湾派出所报警，惊魂未定的她向民警讲述自己刚刚遭遇的可怕经历。<br /><br />7月14日22时许，自己在三乡镇古鹤村附近闲逛，在路上认识了一名男子，虽初次见面，但二人相谈甚欢，并交换了手机号码。</div>",
      img: ["ten-1.jpg"],
    },
    {
      section: "<div>凌晨2时许，吴女士接到这名“男友”的电话，邀请自己到古鹤村一宾馆聊天。吴女士没多想就赴约了，并与“男友”一起前往宾馆。</div>",
      img: ["ten-2.jpg"]
    },
    {
      section: "<div>当吴女士打开宾馆房门的一瞬间，突然从房间里面窜出两名陌生男子，手里还拿着伸缩棍和水果刀。此时，与吴女士一起的“男友”突然变了脸，与房间内的两名陌生男子一起，要求吴女士交出身上的所有财物，吴女士被抢走现金100多元及苹果6S手机一台，微信钱包内的2830元及微信绑定的建设银行卡内的40000元存款也被转走。<br /><br />三犯罪嫌疑人被一网打尽<br /><br />案发后，三乡警方立即成立专案组侦办此案。民警调取了案发地周边的监控视频，并通过走访调查发现，三名男子作案后已逃离中山。专案组经过深入调查，初步掌握了三名犯罪嫌疑人的身份资料。<br /><br />7月16日15时许，专案组民警在广东佛山市南海区某酒店成功抓获涉嫌抢劫的犯罪嫌疑人平某、陈某和曹某，缴获抢劫得来的赃款10000余元。</div>",
      img: ["ten-3.jpg"]
    },
    {
      section: "<div>其中一名嫌犯曾有前科<br /><br />经审讯，平某等三人对结伙抢劫吴女士财物的犯罪事实供认不讳。民警在侦查中发现，抢劫案的其中一名嫌疑人平某曾于2005年因抢劫被判处有期徒刑9年，也曾于2015年10月因吸毒被公安机关处以行政拘留。</div>",
      img: ["ten-4.jpg"]
    },
    {
      section: "<div>据平某等三人交代，平时三人都是打打散工，没有固定工作，生活过得较为拮据。7月14日晚，平某、陈某和曹某合谋抢劫路边的单身女子。按照预先分工，由陈某负责物色夜归的单身女子，平某和陈某到宾馆开好房间，待陈某与女子到达宾馆后实施抢劫。平某身负前科仍不知悔改，再次犯案又被警方抓获。</div>",
      img: ["ten-5.jpg"]
    },
    {
      section: "<div>目前，平某、陈某和曹某已被公安机关刑事拘留。<br /><br />警方提醒<br /><br />市民在结交朋友时，一定要提高警惕，不要轻信对方，更不要在不了解对方的前提下，与之单独相处。特别是单身女性，避免在封闭或偏僻的空间内与陌生人单独见面。与初次认识的朋友约会见面时，最好叫上亲友陪同前往，对于对方提出来的借钱、借物等要求，要多留个心眼。一旦遇到不法侵害，要及时报警。</div>",
      img: []
    },
    {
      section: "<div><span class=\"large\">人渣太多，缺心眼的女孩都不够用了。<br /><br /></span><span class=\"large\">同感就转发吧！</span></div>",
      img: []
    },
    {
      section: "<div><span><br />转发文章获得的现金红包仅限新用户领取哦～</span></div>",
      img: []
    }
  ],
  conment: [
    {
      nickname: "贼♀king",
      detail: "呵呵，脑子是个好东西 万幸是劫财，等到脱裤子扒衣服，肠子都毁青了 这女的是有多寂寞",
      portrait: 'ten-c-1.png',
      like: likeNum1,
    },
    {
      nickname: "宁都篷布",
      detail: "去宾馆里聊天？女子真逗",
      portrait: 'ten-c-2.png',
      like: likeNum2,
    },
    {
      nickname: "老唐小唐",
      detail: "小姐遇上强盗",
      portrait: 'ten-c-3.png',
      like: likeNum3,
    },
    {
      nickname: "鼎剪美业",
      detail: "我能说这个女的也是寂寞空虚冷吗？别人约他就去了，",
      portrait: 'ten-c-4.png',
      like: likeNum4,
    },
    {
      nickname: "A 电脑绣花",
      detail: "本来打算开房，没想到你是来抢劫，",
      portrait: 'ten-c-5.png',
      like: likeNum5,
    },
    {
      nickname: "盐巴",
      detail: "“聊天”这个引号词用的我给满分……",
      portrait: 'ten-c-6.png',
      like: likeNum6,
    },
    {
      nickname: "王者荣欣",
      detail: "这种女人太寂寞了",
      portrait: 'ten-c-7.png',
      like: likeNum7,
    },
    {
      nickname: "曹诚元",
      detail: "这个女人也不是什么好东东",
      portrait: 'ten-c-8.png',
      like: likeNum8,
    },
  ]
}

export default {One,Two,Three,Four,Five,Six,Seven,Eight,Nine,Ten}